Repository: tdobbelaer/t
Catalog: locale/*/LC_MESSAGES/message.po
Languages: de_de, fr_fr

source: Aankomstdatum:
fr_fr: Date d'arrivée:

source: Vertrekdatum:
fr_fr: Date de départ:

source: Voornaam:
fr_fr: Prénom:

source: Achternaam:
fr_fr: Nom:

source: Adres:
fr_fr: Adresse:

source: Postcode:
fr_fr: code postal:

source: Woonplaats:
fr_fr: Ville:

source: Land:
fr_fr: Pays:

source: Telefoonnummer:
fr_fr: Numéro de téléphone:

source: Email adres:
fr_fr: Adresse e-mail:

source: Totaal aantal bezoekers:
fr_fr: le nombre de visiteurs:

source: Aantal bezoekers onder 18 jaar:
fr_fr: Le nombre de visiteurs moins de 18 ans:

source: Aantal bezoekers onder 13 jaar:
fr_fr: Le nombre de visiteurs moins de 13 ans:

source: Boek nu!
fr_fr: réservez dès maintenant!

source: Luxe chalet
de_de: Luxus-Chalet
fr_fr: Chalet de luxe

source: 11 personen
fr_fr: 1 personnes

source: 4 slaapkamers
de_de: 4 Schlafzimmer
fr_fr: 4 chambres

source: 3 x 2 bedden, 1 x 3 bedden en een stapelbed
de_de: 3 x 2 Bett, 1 x 3 Betten und ein Etagenbett
fr_fr: 3 x 2 lits, 1 x 3 lits et un lit superposé

source: 3 badkamers
de_de: 3 Schlafzimmer
fr_fr: 3 salles de bains

source: 50 meter van skilift
de_de: 50 Meter vom Skilift
fr_fr: À 50 mètres des remonte-pentes

source: Chalet le Bouquetin is een comfortabel, stijlvol ingericht chalet gelegen op de zuidwest helling net boven de dorpskern van Tignes les Brévières, met een prachtig uitzicht op de omliggende bergen en het meer van Brévières. Tignes-les-Brévières is een klein traditioneel savoye dorp, het gezellige centrum ligt op ca.200 meter afstand. Hier vindt u authentieke Savoyaardse restaurants, lokale cafés, een Nederlandse bar( met gratis WIFI internet), een skischool, pinautomaten, skiverhuur, een postkantoor(met gratis WIFI internet) en grote terrassen met uitzicht op de oefenweide en de piste. Verder vindt u er alles wat u van een onvergetelijke vakantie mag verwachten.
de_de: Chalet le Bouquetin ist eine komfortable, stilvolle Landhaus am südwestlichen Hang oberhalb des Dorfes von Tignes les Brévières gelegen, mit herrlichem Blick auf die umliegenden Berge und den Lago Brevieres. Tignes-les-Brevieres Savoy ist ein kleines traditionelles Dorf ist das Zentrum etwa 200 Meter entfernt. Hier finden Sie authentische savoyische Restaurants, Pubs, einem niederländischen bar (mit kostenfreiem WLAN), eine Skischule, Geldautomaten, Skiverleih, ein Postamt (mit kostenlosem WiFi-Internetzugang) und eine große Terrasse mit Blick auf den Übungsplatz und die Steigung. Hier finden Sie auch alles, was Sie von einem unvergesslichen Urlaub erwarten.ChaletAuf 50 Meter von der Hütte le Bouquetin ist der neue Skilift, die Zugriff auf das Skigebiet von Tignes bietet – Val d’Isere, wie Espace Killy bekannt. Espace Killy ist eine der größten Ski-und Snowboard Gebieten der Welt. Das Gebiet liegt Schnee, etwas, das in diesen Tagen keine Selbstverständlichkeit mehr überall. Durch den Anschluss Tignes und Val d’Isere diesem Gebiet bietet 300 km präparierte Pisten, 23 grüne, 67 blaue, 40 rote und 29 schwarze Pisten.
fr_fr: Chalet le Bouquetin est un confortable chalet chic situé sur la pente sud-ouest juste au-dessus du village de Tignes Les Brévières, avec vue imprenable sur les montagnes environnantes et le lac Brevieres. Tignes-les-Brévières Savoy est un petit village traditionnel, le centre est à environ 200 mètres. Ici vous trouverez des restaurants authentiques savoyards, les pubs locaux, un bar hollandais (avec Internet sans fil gratuit), une école de ski, les guichets automatiques, location de skis, un bureau de poste (avec WiFi gratuit à Internet) et de grandes terrasses donnant sur le champ de pratique et de la pente. Vous trouverez également tout ce que vous attendez d’un séjour inoubliable. Chalet A 50 mètres du chalet le Bouquetin est le nouveau téléski qui donne accès à la station de ski de Tignes – Val d’Isère, connu comme l’Espace Killy. Espace Killy, l’un des plus grands domaines skiables et les zones de snowboard dans le monde. Tignes est un endroit où vous trouverez tout le temps de la neige, ce qui n’est pas le cas partout! En reliant Tignes et Val d’Isère ce domaine offre 300 km de pistes damées, 23 vertes, 67 bleues, 40 rouges et 29 pistes noires.

source: Welkom - Chalet le Bouquetin
de_de: Willkommen - Chalet le Bouquetin
fr_fr: Bienvenue - Chalet le Bouquetin

source: Beschikbaarheid
de_de: Verfügbarkeit
fr_fr: Disponibilité

source: Prijzen
de_de: Preis
fr_fr: prix

source: Online boeken
de_de: Online Buchung
fr_fr: réservation en ligne

source: Foto's
fr_fr: Photos

source: Registreer
de_de: Anmelden
fr_fr: Enregistrer

source: Login
de_de: Einloggen
fr_fr: Se connecter

source: Weersverwachting - Tignes
fr_fr: Prévisions météo - Tignes

source: Totaal aantal bezoekers onder de 13 jaar? (i.v.m toeristenbelasting)
fr_fr: Le nombre de visiteurs moins de 13 ans?

source: Ik ga akkoord met de voorwaarden
fr_fr: J'ai lu et compris les conditions de location.

source: Verder >>
fr_fr: Suivant >>

source: Opnieuw
fr_fr: de nouveau

source: Bedankt voor uw boeking
fr_fr: Merci pour la réservation

source: Week
fr_fr: semaine

source: Aankomst datum
fr_fr: Date d'arrivée

source: Vertrek datum
fr_fr: Date de départ

source: Prijs
fr_fr: Prix

source: Huurvoorwaarden
fr_fr: Termes et conditions

source: Het chalet: Chalet Le Bouquetin wordt aangeboden voor vakantieverhuur, onder voorbehoud van bevestiging door de eigenaar, aan de huurder (de gast).
fr_fr: Propriété: La location de la propriété ‘Le chalet Le Bouquetin’ n’est accordé aux vacanciers (clients) qu’après confirmation de la part du propriétaire.

source: Overeenkomst: De overeenkomst is tussen de eigenaar van Chalet le Bouquetin en de gast en komt tot stand na ontvangst van de boekingsbevestiging en zal worden onderworpen aan alle boekings/huurvoorwaarden.
fr_fr: Contrat: La signature du contrat se fait entre le propriétaire et le client. Le contrat entre en application après réception de la confirmation et sera soumis à toutes les conditions de réservation.

source: Reservering: De boekingen voor het chalet worden gemaakt door het invullen van het boekingsformulier op de website (www.chaletlebouquetin.com)
fr_fr: Réservation: Les réservations se font en complétant la fiche de réservation disponible sur le site internet (www.chaletlebouquetin.com).

source: Aanbetaling: Op het moment van boeking is een niet terug te vorderen bedrag van 25% van de totale huursom verschuldigd.
fr_fr: Caution de réservation: Une caution non remboursable de 25% du montant total du loyer doit être déposée au moment de la réservation.

source: Restbedrag:Het restbedrag van de huur moet worden betaald niet minder dan 8 weken voor aanvang van de huurperiode. Niet betaling van het saldo op of voor de vervaldatum zal worden beschouwd als een opzegging van het contract door de klant. Voor reserveringen die minder dan 8 weken voor aanvang van de huurperiode zijn gedaan is het volledige bedrag verschuldigd.
fr_fr: Solde de la location: Le solde de la location doit être payé au moins 8 semaines avant le début de la location. Le non-paiement du solde au plus tard la date d’échéance peut être interprétée comme une résiliation du contrat par le client. Pour les réservations effectuées moins de 8 semaines avant le début de la location de la totalité du montant est payable.

source: Borg:Eenen waarborgsom van 400 is verschuldigd, te betalen via een bank overschrijving. De borg is ter dekking van eventuele schade aan de woning of de inhoud ervan. De eigenaar zal de waarborgsom binnen 2 weken na terugkeer retourneren
fr_fr: Caution de sécurité: Une caution de 400€ est requise pour couvrir d’éventuels dommages causés à la propriété et/ou á son contenu. Cette caution doit être déposée par transfert bancaire et sera retournée par le propriétaire dans un délai maximal de 2 semaines après la fin du séjour.

source: Inhouding van Borg:De eigenaar behoudt zich het recht voor om een deel van de borg in te houden om extra schoonmaak kosten te dekken, indien de klanthet pand in een onaanvaardbare toestand achter laat. Ook bij breuk of schade aangericht aan het chalet en of haar inhoud zullen de kosten redelijkerwijze worden doorberekend aan de klant.
fr_fr: Rétention de la caution: Dans le cas où le client laisserait la propriété dans un état inacceptable, les propriétaires se réservent le droit retenir une partie de la caution pour couvrir les frais de nettoyage supplémentaire. Le montant de réparation associé à tout dommage ou casse sera également retenu de la caution.

source: Huurperiode:De huurperiode begint, tenzij anders is overeengekomen, om 16 uur op de dag van aankomst en eindigt om 10 uur op de dag van vertrek. Sleutels moeten worden teruggeven aan de beheerder voor vertrek.
fr_fr: Période de location: Sauf s’il en a été convenu autrement, le chalet est disponible à partir de 16h le premier jour de location et doit être libéré avant 10h le jour du départ. Les clefs doivent être rendues au gérant avant le départ.

source: Aantal personen:Het aantal te verblijven personen in de woning mag niet meer zijn dan het aantal dat op het boekingsformulier is aangegeven. In ieder geval mag het maximale aantal personen in de woning niet meer bedragen dan 11. De beheerder behoudt zich het recht voor om de toegang te weigeren tot het chalet van het hele gezelschap indien deze regel niet nageleefd wordt (zonder geldelijke restitutie)
fr_fr: Nombre d’occupant: Le nombre personnes résidant dans la propriété devrait être celui déclaré sur le formulaire de réservation. Dans tous les cas, le nombre maximum d’occupants de la propriété ne doit pas être supérieur à 11. Le gestionnaire des réserves le droit de refuser l’entrée à tous les occupants si cette condition n’est pas respectée. (Sans remboursement)

source: Zorg voor het pand:De klant zal op zorgvuldige wijze omgaan met het chalet , de meubels, verlichting, apparatuur en accessoires. De gebruikers zullen het chalet en zijn inhoud in dezelfde goed verzorgde staat achter laten als waarin zij het bij aankomst aantroffen.
fr_fr: Soin de la propriété: Le client doit prendre raisonnablement soin de la propriété et de son mobilier, luminaires, accessoires. Les occupants doivent laisser la propriété et son contenu dans le même état de propreté de fonctionnement qu’ils l’ont trouvé au début.

source: Klachten:De klant zal onverwijld verslag uitbrengen aan de beheerder of zijn vertegenwoordiger over alle gebreken in de woning of over uitvallen van apparatuur. Regelingen voor de reparatie of vervanging zullen zo snel mogelijk worden gemaakt.
fr_fr: Plaintes: Le client peut sans attendre porter à l’attention du gérant ou d’un responsable tout défaut dans la maison, panne d’un équipement, etc. Des mesures pour la réparation ou le remplacement seront prises aussi vite que possible.

source: Huisdieren:Huisdieren zijn niet toegestaan in het chalet of op het terrein rond het chalet.
fr_fr: Animaux de compagnie: Les animaux de compagnies ne sont pas autorisés dans le chalet, ni dans le jardin.

source: Rookbeleid:Er geldt een strikt rookverbod in het chalet. Rokers worden geacht te roken buiten het chalet.
fr_fr: Politique de fumer: Il est strictement interdit de fumer dans le Chalet. Les fumeurs sont tenus de fumer à l’extérieur.

source: Aansprakelijkheid:De eigenaar is niet aansprakelijk tegenover de klant of derden voor ongevallen, schade, verlies, letsel, kosten of ongemakken, die kunnen worden geleden, ontstaan ??uit of op enigerlei wijze verbonden worden met de huur van het chalet. De eigenaar is niet aansprakelijk voor een eventueel tijdelijk defect of onderbreking in de levering van openbare diensten aan de woning, noch ten aanzien van apparatuur, installaties, machines of apparaten in de woning of tuin.
fr_fr: Responsabilité: Le propriétaire n’assure aucune responsabilité dans le cas d’accident, dommage, perte, blessure, frais additionnels ou inconvénients, subis par le client ou un tiers qui ne sont en aucune façon liés à la location de la propriété.Le propriétaire ne sera également pas tenue responsable d’un défaut ou d’interruption provisoire de la fourniture de services publics à la propriété.

source: Recht van Toegang:De beheerder of zijn vertegenwoordiger hebben het recht van toegang tot het chalet op redelijke tijden voor o.a. het doen van inspectie, het uitvoeren van noodzakelijke reparaties of onderhoud en het verzamelen of deponeren van artikelen behorende bij de uitrusting van het chalet.
fr_fr: Droit d’entrée: Le gérant se réserve le droit d’entrer dans la propriété aux heures raisonnables pour des raisons diverses telles que une inspection, des réparations ou maintenance, ou encore pour déposer des objets ou équipement appartenant à la propriété.

source: Ski gebied
de_de: Skigebiet

source: Contact
de_de: Kontakt

source: 2 garages
de_de: 2 Garagen
